module.exports = {
    greeting: `👋 Добро пожаловать!

Здесь вы можете легко организовать доставку товаров из России в Грузию и обратно📦

Обновленные  от 26.04.2026:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг
101-500 кг - 22 GEL за кг
501-1000 кг - 20 GEL за кг
1001 + кг - 19 GEL за кг
    `,
    rules: `
    Уважаемые Партнеры!
Наша компания готова предложить вам комплекс логистических услуг, построенных на принципах честности и ясности. Мы ценим ваше время и доверие, поэтому все условия сотрудничества четко регламентированы.
Ключевые аспекты нашего сотрудничества:

Учет отправлений
Отправление — это все товары, переданные нам в одном месте и в одно время. Каждая отдельная поездка забора из интернет-магазинов или забор в разные дни учитывается как новое отправление. Это позволяет нам вести максимально точный учет.

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг
101-500 кг - 22 GEL за кг
501-1000 кг - 20 GEL за кг
1001 - 19 GEL за кг

Расчет стоимости: Вес каждого отправления округляется до целого килограмма. Учитывается объемный вес.

Расчёт объёмного веса:
Длина (см) × Ширина (см) × Высота (см) ÷ 5000

Гарантии сохранности и ответственности.

Страхование: Для вашего спокойствия мы предлагаем услугу страхования по ставке 5% от оценочной стоимости груза. Для активации страховки необходимо заранее заявить о стоимости содержимого и заказать услугу.

Важно: В случае отсутствия страховки, ответственность перевозчика ограничивается суммой, уплаченной за услугу доставки.

Дополнительные услуги для вашего удобства:
Мы предлагаем ряд услуг, которые повышают надежность и безопасность ваших покупок:
Проверка заказов из интернет-магазинов:
Стоимость: 15 лари за отправление.
Что вы получаете: Фото- и видеоотчет из магазина до момента доставки, на основе которого вы можете принять взвешенное решение — забрать товар или отказаться от него.
Внимание: Данная услуга позволяет минимизировать риски, однако мы не несем ответственности за соответствие товара описанию или его качество, так как получаем его «как есть» от продавца.
Профессиональная упаковка: Если ваша упаковка не гарантирует сохранность груза, мы предоставим надежную фирменную упаковку. Стоимость данной услуги рассчитывается индивидуально и не входит в стандартный тариф (в некоторых случаях упаковка может быть предоставлена бесплатно).

Наши преимущества:
Прозрачное ценообразование.
Четкое разделение ответственности.
Дополнительные сервисы для вашей уверенности.

Мы готовы стать вашим надежным логистическим партнером! Для расчета стоимости и ответов на ваши вопросы, свяжитесь с нашим менеджером.

    `,
    health: `
📦 Магазины с доставкой СДЭК, БАДы, спортивное питание, косметика
🚀 Подходит для любых интернет-магазинов, работающих через СДЭК
Например:
https://fitomarket.ru/
https://goldapple.ru/
📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.
📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000
💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг

Как оформить доставку в Грузию:
🛒 Оформите заказ в интернет-магазине с доставкой СДЭК
💳 Полностью оплатите заказ и доставку
📍 Укажите данные получателя:
Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79
Если интересующий магазин не работает со СДЭК, обратитесь к менеджеру.
⏳ Дождитесь поступления заказа на пункт выдачи
📩 После поступления отправьте нам:
код получения
город получателя
перечень товаров и стоимость
оплатите доставку
📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление

`,
    comertion: `
    <b>Инструкция:</b>

💼 Коммерция, электроника

📦 Коммерческий груз — это товары, предназначенные для бизнеса, перепродажи или регулярных поставок

Как определить коммерческий груз:

📦 Характер товара:
— однородный товар
— новый, в упаковке
— промышленная упаковка
— стоимость единицы выше 300 GEL
- крупногабаритные товары и груз весом более 30 кг

📊 Количество:
— превышает бытовые потребности
— например: несколько одинаковых товаров или крупный объем одной категории

🔁 Частота:
— регулярные поставки одинаковых товаров

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК

💰 Стоимость:
рассчитывается индивидуально, но не менее 150 GEL

Для расчета:

📩 Укажите:

город отправления
город назначения
вес и габариты
подробное описание груза и стоимость

📊 Финальная стоимость определяется после обмера и взвешивания
    `,
    europa: `
    <b>Инструкция:</b>

🌍 Доставка в Европу и Украину

🚀 Надёжная международная доставка с полным сопровождением

⏱ Срок доставки: 3–4 недели

💰 Стоимость:
от 8 € за кг

📦 Страхование:
Каждое отправление страхуется на 30 € за место

📊 Расчет стоимости:
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

📄 Для оформления заказа необходимо предоставить:

Sender details:

FULL NAME
Telephone
Address
Passport ID
Declared price

Recipient details:

FULL NAME
Telephone
ZIP-code
Recipient address
    `,
    tbilisiowen:`
    <b>Инструкция:</b>
🎒 Личные вещи

🚀 Доставка личных вещей в/из Грузии

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг


Предварительный расчет:

📩 Для расчета отправьте:

город отправления
город назначения
вес и габариты
описание отправления и стоимость

📦 При отправке в Грузию менеджер направит накладную СДЭК для отправки во Владиквказ. Оплата доставки после обработки во Владиквказе.

📦 После поступления заказа на наш пункт выдачи получателю будет направлено персональное уведомление
    `,
    batumiowen: `
    <b>Инструкция:</b>

🎒 Личные вещи

🚀 Доставка личных вещей в/из Грузии

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК.

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг


Предварительный расчет:

📩 Для расчета отправьте:

город отправления
город назначения
вес и габариты
описание отправления и стоимость

📦 При отправке в Грузию менеджер направит накладную СДЭК для отправки во Владиквказ. Оплата доставки после обработки во Владиквказе. 

📦 После поступления заказа на наш пункт выдачи получателю будет направлено персональное уведомление
    `,
    tbilisiim:`
    <b>Инструкция:</b>
📦 Магазины с доставкой СДЭК

🚀 Подходит для любых интернет-магазинов, работающих через СДЭК
(например: Золотое яблоко, Авито и другие)

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг


Как оформить:

🛒 Оформите заказ в любом интернет-магазине с доставкой СДЭК

💳 Полностью оплатите заказ и доставку

📍 Укажите данные получателя:

Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79

⏳ Дождитесь поступления заказа на пункт выдачи

📩 После поступления отправьте нам:

код получения
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    batumiim:`
    <b>Инструкция:</b>
    
📦 Магазины с доставкой СДЭК

🚀 Подходит для любых интернет-магазинов, работающих через СДЭК
(например: Золотое яблоко, Авито и другие)

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг


Как оформить:

🛒 Оформите заказ в интернет-магазине с доставкой СДЭК

💳 Полностью оплатите заказ и доставку

📍 Укажите данные получателя:

Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79

⏳ Дождитесь поступления заказа на пункт выдачи

📩 После поступления отправьте нам:

код получения
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    more30kg:`
    <b>Инструкция:</b>

📦 Магазины с доставкой инструменты, стройматериалы, автозапчасти
🚀 Подходит для любых интернет-магазинов рекомендуем заказывать во Владикавказе:
Например:https://center-com.ru/
https://www.vseinstrumenti.ru/
https://exist.ru/
https://vladikavkaz.lemanapro.ru/ (для входа требуется VPN)
📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.
📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000
💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг

Как оформить доставку в Грузию:
🛒 Оформите заказ в интернет-магазине с доставкой СДЭК
💳 Полностью оплатите заказ и доставку
📍 Укажите данные получателя:
Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79Если интересующий магазин не работает со СДЭК, обратитесь к менеджеру.
⏳ Дождитесь поступления заказа на пункт выдачи
📩 После поступления отправьте нам:
код получения
город получателя
перечень товаров и стоимость
оплатите доставку
📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление

    `,
    tbilisimarketplace:`
    <b>Инструкция:</b>

📦 Доставка WB, Ozon, Яндекс.Маркет

🚀 Быстро, удобно и под ключ — вы заказываете, мы доставляем

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Расчёт объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг


Как оформить доставку:

🛒 Оформите и оплатите заказ в соответствующий ПВЗ:
WB: г. Владикавказ, ул. Тельмана, 37
Ozon: г. Владикавказ, ул. Павлика Морозова, 49
Яндекс.Маркет: г. Владикавказ, ул. Международная, д. 3Б, корп. 1Б

⏳ Дождитесь поступления заказа в пункт выдачи

📩 После поступления отправьте нам:

QR-код для получения заказа
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    batumimarketplace:`
    <b>Инструкция:</b>

📦 Доставка WB, Ozon, Яндекс.Маркет

🚀 Быстро, удобно и под ключ — вы заказываете, мы доставляем

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Расчёт объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг


Как оформить доставку:

🛒 Оформите и оплатите заказ в ПВЗ:
WB: г. Владикавказ, ул. Тельмана, 37
Ozon: г. Владикавказ, ул. Павлика Морозова, 49
Яндекс.Маркет: г. Владикавказ, ул. Международная, д. 3Б, корп. 1Б

⏳ Дождитесь поступления заказа в пункт выдачи

📩 После поступления отправьте нам:

QR-код для получения заказа
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    less30kg:`
    <b>Инструкция:</b>

📦 Магазины с доставкой инструменты, стройматериалы, автозапчасти
🚀 Подходит для любых интернет-магазинов рекомендуем заказывать во Владикавказе:
Например:https://center-com.ru/
https://www.vseinstrumenti.ru/
https://exist.ru/
https://vladikavkaz.lemanapro.ru/ (для входа требуется VPN)
📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.
📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000
💰 Тарифы:
до 1 кг — 40 GEL
1–2 кг — 30 GEL за кг
2-3 кг - 27 GEL за кг
4-30 кг - 25 GEL за кг
31-100 кг - 24 GEL за кг

Как оформить доставку в Грузию:
🛒 Оформите заказ в интернет-магазине с доставкой СДЭК
💳 Полностью оплатите заказ и доставку
📍 Укажите данные получателя:
Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79Если интересующий магазин не работает со СДЭК, обратитесь к менеджеру.
⏳ Дождитесь поступления заказа на пункт выдачи
📩 После поступления отправьте нам:
код получения
город получателя
перечень товаров и стоимость
оплатите доставку
📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление

    `,
    addresses: {
        batumi: `Батуми, ул. Шерифа Химшиашвили, 47а`,
        tbilisi: `Тбилиси, ул. Цотне Дадьяни, 7а`,
    },
    links: {
        manager: '<a href="https://t.me/bring_g">Написать менеджеру</a>',
        sendOrder: '<a href="https://t.me/BRING_registration_order_bot">Отправить данные заказа ... </a>',
        sendOrderEuropa: '<a href="https://t.me/BRING_registration_europa_bot">Отправить данные заказа ... </a>',
        sendOrderDelivery: '<a href="https://t.me/BRING_registration_delivery_bot">Отправить данные заказа ... </a>',
    }
}