module.exports = {
    greeting: `👋 Добро пожаловать!

Здесь вы можете легко организовать доставку товаров из России в Грузию 📦

Многие уже сталкивались с проблемой:
ассортимент на Ozon и Wildberries для Грузии сильно ограничен 🤔

А некоторые площадки, такие как «Золотое Яблоко» и Яндекс Маркет — вообще не доставляют заказы в Грузию ❌

❗ Но это не значит, что их нельзя привезти

Вы выкупаете товар сами в России —
а мы берём на себя всё остальное 👇

📦 принимаем посылку на складе в РФ
📦 оформляем и доставляем в Грузию
📦 помогаем пройти таможню без лишних сложностей

✔ Быстро
✔ Надёжно
✔ Без лишних хлопот

🔥 Почему выбирают нас?

Мы работаем через таможенный терминал — и это даёт вам реальные преимущества:

✔ Стабильные отправки без задержек
✔ Бережная доставка без повреждений
✔ Подходит для любых грузов, включая крупногабарит

💸 Цена фиксируется во Владикавказе — без скрытых доплат

📌 Оплата доставки производится заранее — это позволяет нам отправлять посылки без задержек по чёткому графику

    `,
    rules: `
    <b>Уважаемые Партнеры!</b>

Наша компания готова предложить вам комплекс логистических услуг, построенных на принципах честности и ясности. Мы ценим ваше время и доверие, поэтому все условия сотрудничества четко регламентированы.

Ключевые аспекты нашего сотрудничества:

<b>Учет отправлений</b>
Отправление — это все товары, переданные нам в одном месте и в одно время. Каждая отдельная поездка забора из интернет-магазинов или забор в разные дни учитывается как новое отправление. Это позволяет нам вести максимально точный учет.

<b>Расчет стоимости:</b> Вес каждого отправления округляется до целого килограмма. Учитывается объемный вес.

Расчёт объёмного веса:
Длина (см) × Ширина (см) × Высота (см) ÷ 5000

Гарантии сохранности и ответственности.

<b>Страхование:</b> Для вашего спокойствия мы предлагаем услугу страхования по ставке 5% от оценочной стоимости груза. Для активации страховки необходимо заранее заявить о стоимости содержимого и заказать услугу.

<b>Важно:</b> В случае отсутствия страховки, ответственность перевозчика ограничивается суммой, уплаченной за услугу доставки.

<b>Дополнительные услуги для вашего удобства:</b>
Мы предлагаем ряд услуг, которые повышают надежность и безопасность ваших покупок:

<b>Проверка заказов из интернет-магазинов:</b>

Стоимость: 15 лари за отправление.

Что вы получаете: Фото- и видеоотчет из магазина до момента доставки, на основе которого вы можете принять взвешенное решение — забрать товар или отказаться от него.

<b>Внимание:</b> Данная услуга позволяет минимизировать риски, однако мы не несем ответственности за соответствие товара описанию или его качество, так как получаем его «как есть» от продавца.

<b>Профессиональная упаковка:</b> Если ваша упаковка не гарантирует сохранность груза, мы предоставим надежную фирменную упаковку. Стоимость данной услуги рассчитывается индивидуально и не входит в стандартный тариф (в некоторых случаях упаковка может быть предоставлена бесплатно).

<b>Наши преимущества:</b>
Прозрачное ценообразование.
Четкое разделение ответственности.
Дополнительные сервисы для вашей уверенности.

Мы готовы стать вашим надежным логистическим партнером! Для расчета стоимости и ответов на ваши вопросы, свяжитесь с нашим менеджером.
    `,
    documents: `
💰 Тариф и расчет стоимости

📦 Стоимость доставки: от 70 GEL за каждый кг`,
    comertion: `
    <b>Инструкция:</b>

💼 Коммерция, электроника

📦 Коммерческий груз — это товары, предназначенные для бизнеса, перепродажи или регулярных поставок

Как определить коммерческий груз:

📦 Характер товара:
— однородный товар
— новый, в упаковке
— промышленная упаковка
— стоимость единицы выше 300 GEL
- крупногабаритные товары и груз весом более 30 кг

📊 Количество:
— превышает бытовые потребности
— например: несколько одинаковых товаров или крупный объем одной категории

🔁 Частота:
— регулярные поставки одинаковых товаров

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК

💰 Стоимость:
рассчитывается индивидуально, но не менее 150 GEL

Для расчета:

📩 Укажите:

город отправления
город назначения
вес и габариты
подробное описание груза и стоимость

📊 Финальная стоимость определяется после обмера и взвешивания
    `,
    europa: `
    <b>Инструкция:</b>

🌍 Доставка в Европу и Украину

🚀 Надёжная международная доставка с полным сопровождением

⏱ Срок доставки: 3–4 недели

💰 Стоимость:
от 8 € за кг

📦 Страхование:
Каждое отправление страхуется на 30 € за место

📊 Расчет стоимости:
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

📄 Для оформления заказа необходимо предоставить:

Sender details:

FULL NAME
Telephone
Address
Passport ID
Declared price

Recipient details:

FULL NAME
Telephone
ZIP-code
Recipient address
    `,
    tbilisiowen:`
    <b>Инструкция:</b>
🎒 Личные вещи

🚀 Доставка личных вещей в/из Грузии

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 45 GEL + тариф СДЭК
1–2 кг — 65 GEL + тариф СДЭК
свыше 2 кг — 28 GEL за каждый кг + тариф СДЭК

Предварительный расчет:

📩 Для расчета отправьте:

город отправления
город назначения
вес и габариты
описание отправления и стоимость

📦 При отправке в Грузию менеджер направит накладную СДЭК для отправки во Владиквказ. Оплата доставки после обработки во Владиквказе.

📦 После поступления заказа на наш пункт выдачи получателю будет направлено персональное уведомление
    `,
    batumiowen: `
    <b>Инструкция:</b>

🎒 Личные вещи

🚀 Доставка личных вещей в/из Грузии

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

📍 Направления:
Россия, Беларусь, Казахстан, Киргизия, Армения

📦 Перевозка за пределами Грузии осуществляется через СДЭК.

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 50 GEL + тариф СДЭК
1–2 кг — 70 GEL + тариф СДЭК
свыше 2 кг — 30 GEL за каждый кг + тариф СДЭК

Предварительный расчет:

📩 Для расчета отправьте:

город отправления
город назначения
вес и габариты
описание отправления и стоимость

📦 При отправке в Грузию менеджер направит накладную СДЭК для отправки во Владиквказ. Оплата доставки после обработки во Владиквказе. 

📦 После поступления заказа на наш пункт выдачи получателю будет направлено персональное уведомление
    `,
    tbilisiim:`
    <b>Инструкция:</b>
📦 Магазины с доставкой СДЭК

🚀 Подходит для любых интернет-магазинов, работающих через СДЭК
(например: Золотое яблоко, Авито и другие)

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 45 GEL
1–2 кг — 65 GEL
свыше 2 кг — 28 GEL за каждый кг

Как оформить:

🛒 Оформите заказ в любом интернет-магазине с доставкой СДЭК

💳 Полностью оплатите заказ и доставку

📍 Укажите данные получателя:

Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79

⏳ Дождитесь поступления заказа на пункт выдачи

📩 После поступления отправьте нам:

код получения
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    batumiim:`
    <b>Инструкция:</b>
    
📦 Магазины с доставкой СДЭК

🚀 Подходит для любых интернет-магазинов, работающих через СДЭК
(например: Золотое яблоко, Авито и другие)

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула расчета объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 50 GEL
1–2 кг — 70 GEL
свыше 2 кг — 30 GEL за каждый кг

Как оформить:

🛒 Оформите заказ в интернет-магазине с доставкой СДЭК

💳 Полностью оплатите заказ и доставку

📍 Укажите данные получателя:

Калашникова Елена
79188272702
СДЭК: г. Владикавказ, пр-т Коста, 79

⏳ Дождитесь поступления заказа на пункт выдачи

📩 После поступления отправьте нам:

код получения
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    more30kg:`
    <b>Инструкция:</b>

🚚 Тбилиси — Батуми

Переезжаете? Нужно перевезти груз более 30 кг? Мы организуем доставку быстро и без лишних сложностей.

🚀 Регулярная доставка между городами в обоих направлениях

🚪 Доставка от двери до двери — заберём и привезём по указанному адресу

📊 Расчет стоимости:
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Стоимость:
2 GEL за каждый кг
    `,
    tbilisimarketplace:`
    <b>Инструкция:</b>

📦 Доставка WB, Ozon, Яндекс.Маркет

🚀 Быстро, удобно и под ключ — вы заказываете, мы доставляем

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Тбилиси

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Расчёт объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 45 GEL
1–2 кг — 65 GEL
свыше 2 кг — 28 GEL за каждый кг

Как оформить доставку:

🛒 Оформите и оплатите заказ в соответствующий ПВЗ:
WB: г. Владикавказ, ул. Тельмана, 37
Ozon: г. Владикавказ, ул. Павлика Морозова, 49
Яндекс.Маркет: г. Владикавказ, ул. Международная, д. 3Б, корп. 1Б

⏳ Дождитесь поступления заказа в пункт выдачи

📩 После поступления отправьте нам:

QR-код для получения заказа
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    batumimarketplace:`
    <b>Инструкция:</b>

📦 Доставка WB, Ozon, Яндекс.Маркет

🚀 Быстро, удобно и под ключ — вы заказываете, мы доставляем

Тариф не распространяется на электронику, крупногабаритные отправления и коммерческие грузы. Подробности указаны в соответствующем разделе

Батуми

📊 Расчет стоимости
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Расчёт объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Тарифы:
до 1 кг — 50 GEL
1–2 кг — 70 GEL
свыше 2 кг — 30 GEL за каждый кг

Как оформить доставку:

🛒 Оформите и оплатите заказ в ПВЗ:
WB: г. Владикавказ, ул. Тельмана, 37
Ozon: г. Владикавказ, ул. Павлика Морозова, 49
Яндекс.Маркет: г. Владикавказ, ул. Международная, д. 3Б, корп. 1Б

⏳ Дождитесь поступления заказа в пункт выдачи

📩 После поступления отправьте нам:

QR-код для получения заказа
город получателя
перечень товаров и стоимость
оплатите доставку

📦 После поступления заказа на наш пункт выдачи вам будет направлено персональное уведомление
    `,
    less30kg:`
    <b>Инструкция:</b>

🚚 Тбилиси — Батуми

🚀 Регулярная доставка между городами в обоих направлениях

📦 Максимальный вес одного отправления — до 30 кг

📍 Пункты выдачи:
Тбилиси — Цотне Дадьяни 7A
Батуми — Шерифа Химшиашвили 47A

📊 Расчет стоимости:
Вес каждого отправления округляется до целого килограмма в большую сторону.
Если объемный вес превышает фактический — расчет производится по объемному весу.

📦 Формула объёмного веса:
Вес = Длина (см) × Ширина (см) × Высота (см) ÷ 5000

💰 Стоимость:
• от 11 GEL (первый кг)
• +3 GEL за каждый следующий кг
    `,
    addresses: {
        batumi: `Батуми, ул. Шерифа Химшиашвили, 47а`,
        tbilisi: `Тбилиси, ул. Цотне Дадьяни, 7а`,
    },
    links: {
        manager: '<a href="https://t.me/bring_g">Написать менеджеру</a>',
        sendOrder: '<a href="https://t.me/BRING_registration_order_bot">Отправить данные заказа ... </a>',
        sendOrderEuropa: '<a href="https://t.me/BRING_registration_europa_bot">Отправить данные заказа ... </a>',
        sendOrderDelivery: '<a href="https://t.me/BRING_registration_delivery_bot">Отправить данные заказа ... </a>',
    }
}