module.exports = {
    rules: `
    <b>Уважаемые Партнеры!</b>

Наша компания готова предложить вам комплекс логистических услуг, построенных на принципах честности и ясности. Мы ценим ваше время и доверие, поэтому все условия сотрудничества четко регламентированы.

Ключевые аспекты нашего сотрудничества:

<b>Учет отправлений</b>
Отправление — это все товары, переданные нам в одном месте и в одно время. Каждая отдельная поездка забора из интернет-магазинов или забор в разные дни учитывается как новое отправление. Это позволяет нам вести максимально точный учет.

<b>Расчет стоимости:</b> Вес каждого отправления округляется до целого килограмма.

Гарантии сохранности и ответственности.

<b>Страхование:</b> Для вашего спокойствия мы предлагаем услугу страхования по ставке 5% от оценочной стоимости груза. Для активации страховки необходимо заранее заявить о стоимости содержимого и заказать услугу.

<b>Важно:</b> В случае отсутствия страховки, ответственность перевозчика ограничивается суммой, уплаченной за услугу доставки.

<b>Дополнительные услуги для вашего удобства:</b>
Мы предлагаем ряд услуг, которые повышают надежность и безопасность ваших покупок:

<b>Проверка заказов из интернет-магазинов:</b>

Стоимость: 15 лари за отправление.

Что вы получаете: Фото- и видеоотчет из магазина до момента доставки, на основе которого вы можете принять взвешенное решение — забрать товар или отказаться от него.

<b>Внимание:</b> Данная услуга позволяет минимизировать риски, однако мы не несем ответственности за соответствие товара описанию или его качество, так как получаем его «как есть» от продавца.

<b>Профессиональная упаковка:</b> Если ваша упаковка не гарантирует сохранность груза, мы предоставим надежную фирменную упаковку. Стоимость данной услуги рассчитывается индивидуально и не входит в стандартный тариф (в некоторых случаях упаковка может быть предоставлена бесплатно).

<b>Наши преимущества:</b>
Прозрачное ценообразование.
Четкое разделение ответственности.
Дополнительные сервисы для вашей уверенности.

Мы готовы стать вашим надежным логистическим партнером! Для расчета стоимости и ответов на ваши вопросы, свяжитесь с нашим менеджером.
    `,
    documents: `Тариф от 70 лари за каждый кг. Любой вес округляется до полного кг в большую сторону.`,
    comertion: `
    <b>Инструкция:</b>

Тариф коммерческий:
По данному тарифу доставка в Грузию и отправка из Грузии  осуществляется по следующим направлениям: Россия, Беларусь, Казахстан, Киргизия, Армения.
    
Транспортировка груза за пределами Грузии осуществляется компанией СДЭК.
     
Стоимость доставки 30 лари за кг + тариф СДЭК.
     
Предварительно посчитать стоимость можно оформив заказ. 
Бот проверяет корректность данных, заказы с некорректными данными обработаны не будут.
     
Для оформления заказ: 
     
1. Необходимо отправить следующую информацию:
    - город отправления;
    - город назначения;
    - вес отправления;
    - что хотите отправить;
    - контактны данные получателя.
     
2. При отправке из Грузии бот пришлёт инструкцию, как можно сдать отправление.
При отправке в Грузию бот пришлёт накладную СДЭК для передачи отправления в пункт приёма.
     
3. После поступления заказа на пункт выдачи, получателю будет направлено персональное уведомление.
    `,
    europa: `
    <b>Инструкция:</b>

Доставка в Европу.
Тариф 8,5 евро за кг. Срок 3-4 недели. Груз страхуется на 30 евро каждое место.

Учитывается объёмный вес, рассчитывается по формуле: длина * высоту * ширину / 5000

Для оформления заказа необходимо предоставить информацию:

Sender details:
    - FULL NAME: 
    - Telephone: 
    - Address: 
    - Passport ID: 
    - Declared price: 
    
Recipient details:
    - FULL NAME: 
    - Telephone: 
    - ZIP-code: 
    - Recipient address:
    `,
    economowen:`
    <b>Инструкция:</b>
Тариф личные вещи Эконом:

По данному тарифу доставка в Грузию и отправка из Грузии личных вещей осуществляется по следующим направлениям: Россия, Беларусь, Казахстан, Киргизия, Армения.

Транспортировка груза за пределами Грузии осуществляется компанией СДЭК.

Стоимость доставки 18 лари за кг + тариф СДЭК.

Предварительно посчитать стоимость можно оформив заказ. Бот проверяет корректность данных, заказы с некорректными данными обработаны не будут.

Для оформления заказ:

1. Необходимо отправить следующую информацию:
    - город отправления;
    - город назначения;
    - вес отправления;
    - что хотите отправить;
    - контактны данные получателя.
    
2. При отправке из Грузии бот пришлёт инструкцию, как можно сдать отправление.

При отправке в Грузию бот пришлёт накладную СДЭК для передачи отправления в пункт приёма.

3. После поступления заказа на пункт выдачи, получателю будет направлено персональное уведомление.
    `,
    expressowen: `
    <b>Инструкция:</b>

Тариф личные вещи Экспресс:

По данному тарифу доставка в Грузию и отправка из Грузии личных вещей осуществляется по следующим направлениям: Россия, Беларусь, Казахстан, Киргизия, Армения.

Транспортировка груза за пределами Грузии осуществляется компанией СДЭК.

Стоимость доставки 20 лари за кг + тариф СДЭК.

Предварительно посчитать стоимость можно оформив заказ. Бот проверяет корректность данных, заказы с некорректными данными обработаны не будут.

Для оформления заказ:

1. Необходимо отправить следующую информацию:
    - город отправления;
    - город назначения;
    - вес отправления;
    - что хотите отправить;
    - контактны данные получателя.

2. При отправке из Грузии бот пришлёт инструкцию, как можно сдать отправление.

При отправке в Грузию бот пришлёт накладную СДЭК для передачи отправления в пункт приёма.

3. После поступления заказа на пункт выдачи, получателю будет направлено персональное уведомление.
    `,
    economim:`
    <b>Инструкция:</b>
Тариф 18 лари за кг. Срок доставки 15-17 дней.

1. Вы можете оформить заказ в любом интернет магазине осуществляющем доставку посредством СДЭК.
Например, Золотое яблоко, Авито и другие.

2. Необходимо оформить и оплатить заказ и его доставку в полном объёме.

3. Данные получателя и адрес пункта СДЕК для доставки:
    - Калашникова Елена;
    - 79188272702
    - пункт СДЭК, г. Владикавказ, пр-к Коста, 79.
    
4. Дождаться поступления заказа на пункт выдачи.

5. Прислать:
    - код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров;
    - указать выбранный тариф.
    
6. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление.
    `,
    expressim:`
    <b>Инструкция:</b>
    
Тариф 20 лари за кг. Срок доставки 5-10 дней.

1. Вы можете оформить заказ в любом интернет магазине осуществляющем доставку посредством СДЭК.
Например, Золотое яблоко, Авито и другие.

2. Необходимо оформить и оплатить заказ и его доставку в полном объёме.

3. Данные получателя и адрес пункта СДЕК для доставки:
    - Калашникова Елена;
    - 79188272702
    - пункт СДЭК г. Владикавказ, пр-к Коста, 79.
    
4. Дождаться поступления заказа на пункт выдачи.

5. Прислать:
    - код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров;
    - указать выбранный тариф.
    
6. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление.
    `,
    economoz:`
    <b>Инструкция:</b>

Тариф 18 лари за кг. Срок доставки 15-17 дней.

1. Оформить и оплатить заказ на адрес ПВЗ: г. Владикавказ, <b>ул. Павлика Морозова, 49.</b>

2. ⁠Дождаться поступления заказа на пункт выдачи.

3. ⁠Прислать:
    - QR-код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров.

4. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление
    `,
    economwb:`
    <b>Инструкция:</b>

Тариф 18 лари за кг. Срок доставки 15-17 дней.

1. Оформить и оплатить заказ на адрес ПВЗ: г. Владикавказ, <b>ул. Тельмана, 37.</b>

2. ⁠Дождаться поступления заказа на пункт выдачи.

3. ⁠Прислать:
    - QR-код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров.
    
4. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление
    `,
    expresswb:`
    <b>Инструкция:</b>

Тариф 20 лари за кг. Срок доставки 5-10 дней.

1. Оформить и оплатить заказ на адрес ПВЗ: г. Владикавказ, <b>ул. Тельмана, 37.</b>

2. ⁠Дождаться поступления заказа на пункт выдачи.

3. ⁠Прислать:
    - QR-код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров.

4. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление
    `,
    expressozon:`
    <b>Инструкция:</b>

Тариф 20 лари за кг. Срок доставки 5-10 дней.

1. Оформить и оплатить заказ на адрес ПВЗ: г. Владикавказ, <b>ул. Павлика Морозова, 49.</b>

2. ⁠Дождаться поступления заказа на пункт выдачи.

3. ⁠Прислать:
    - QR-код для получения заказа;
    - ⁠город получатель;
    - ⁠перечень товаров.
    
4. После поступления заказа на пункт выдачи Вам будет направлено персональное уведомление
    `,
    addresses: {
        batumi: `Батуми, ул. Шерифа Химшиашвили, 47а`,
        tbilisi: `Тбилиси, ул. Цотне Дадиани, 7А`,
    },
    links: {
        manager: '<a href="https://t.me/bring_g">Написать менеджеру</a>',
        sendOrder: '<a href="https://t.me/BRING_registration_order_bot">Отправить данные заказа ... </a>',
        sendOrderEuropa: '<a href="https://t.me/BRING_registration_europa_bot">Отправить данные заказа ... </a>',
        sendOrderDelivery: '<a href="https://t.me/BRING_registration_delivery_bot">Отправить данные заказа ... </a>',
    }
}